/* Cancel Button */
"Cancel" = "キャンセル";

/* Email app name */
"Mail" = "メール";

/* Users photo library */
"Camera Roll" = "カメラロール";

/* Text field to enter a description */
"Add a description" = "説明を追加";

/* Text messages app name */
"Message" = "メッセージ";

/* Share photo or video button */
"Share post" = "投稿をシェア";

/* Select a location button */
"Tag a location" = "場所をタグ付け";

/* Share Title */
"Share" = "シェア";

/* Preparing Title */
"Preparing..." = "作成中…";
